[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "advanced-canvas",
  "canvas-send-to-back",
  "canvas-card-bg-remover",
  "obsidian-grandfather",
  "highlightr-plugin",
  "editing-toolbar",
  "emoji-shortcodes",
  "obsidian-list-callouts",
  "callout-manager",
  "pdf-plus",
  "quick-latex",
  "obsidian-reading-time",
  "solve",
  "text-extractor",
  "obsidian-zotero-desktop-connector",
  "custom-note-width",
  "table-editor-obsidian",
  "arrows-in-md",
  "tag-buddy",
  "oz-clear-unused-images",
  "templater-obsidian",
  "obsidian-banners",
  "homepage",
  "canvas-keyboard-pan",
  "templify",
  "calendar",
  "widgets",
  "sidebar-resizer",
  "enhanced-annotations",
  "pomodoro-timer",
  "obsidian-citation-plugin",
  "obsidian-tasks-plugin",
  "obsidian-discordrpc",
  "obsidian-git",
  "multi-tag"
]