[
  "advanced-canvas",
  "table-editor-obsidian",
  "arrows-in-md",
  "obsidian-banners",
  "calendar",
  "callout-manager",
  "canvas-card-bg-remover",
  "canvas-keyboard-pan",
  "canvas-send-to-back",
  "obsidian-citation-plugin",
  "oz-clear-unused-images",
  "custom-note-width",
  "obsidian-discordrpc",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "enhanced-annotations",
  "emoji-shortcodes"
]